##Ключевые бизнес-цели проекта

1. Повышение объема продаж продукции компании за счет стимуляции спроса на новые коллекции. 
2. Привлечение новых покупателей ранее не знакомых с брендром (как профессиональных спортсменов, так и любителей спорта). 
3. Повысить узнаваемость бренда по всему миру, стимулируя пользователей соответствовать и быть частью сообщества (целевой аудитоии) бренда 
4. Повысить лояльность к бренду среди любителей спорта за счет популяризации здорового образа жизни и повышая ее качества
